Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/lagat.html.tmx
Source language: sme
Languages: sma

source: Lágat / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Laakh / Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Lágat
sma: Laakh

source: Čujuhusat lágaide mat guoskkahit sámi pasieanttaid rivttiid
sma: Svaaltesh laakide mah saemien pasieenti jïh utnjiji reaktah dijpieh

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: henrik.olsen@samediggi.no
sma: NSR Phone: +47 907 75 219

source: Láhka Sámedikki Sámedikki ja eará sámi vuoigatvuođaid birra (sámeláhka) § 3-5.
sma: Laake Saemiedigkien jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake).

source: Viiddiduvvon vuoigatvuohta atnit sámegiela dearvvasvuođa- ja sosiálasuorggis
sma: (barre daaroen) § 3-5.

source: Láhka suohkanlaš dearvvašvuođa- ja fuolahusbálvalusaid birra.
sma: Vijriedamme reakta saemien healsoe- jïh sosiaalesektovrem utnedh.

source: (dearvvašvuođa ja fuolahusláhka) (dušše dárogillii) § 3-10.
sma: Laake tjïelten healso- jïh hoksehtimmiedïenesji j. j bïjre (healsoe- jïh hoksehtimmiedïenesjelaake).

source: Pasieanttaid ja geavaheddjiid váikkuhanvejolašvuohta ja ovttasbargu eaktodáhtolaš organisašuvnnaiguin
sma: Pasieenti jïh utniji tsevtsemen bïjre jïh laavenjostedh jïjtsh mielen miete organisasjovnigujmie

source: Láhka pasieanttaid ja geavaheddjiid rivttiid birra (pasieanttaid- ja geavaheaddjivuoigatvuođaláhka) (dušše dárogillii) § 3-5.
sma: Laake pasieenti- jïh utnijereaktaj bïjre (pasieente- jïh utnijereaktalaake). (barre daaroen) § 3-5.

source: Dieđuid hápmi
sma: Bïevnesi haemie
